export const lib = [{
  question: 'Как завершается цитата из Н. В. Гоголя: "И какой же русский не любит..."?',
  options: ['Что-то украсть', 'Вкусно поесть', 'Выпить вина', 'Быстрой езды'],
  answer: 'Быстрой езды',
},
{
  question: 'Российский мультфильм, удостоенный «Оскара», — это…',
  options: ['«Простоквашино»', '«Винни-Пух»', '«Старик и море»', '«Ну, погоди!»'],
  answer: '«Старик и море»',
},
{
  question: 'Что в Российской империи было вещевым эквивалентом денег?',
  options: ['Шкуры пушных зверей', 'Крупный рогатый скот', 'Табак', 'Женские серьги'],
  answer: 'Шкуры пушных зверей',
},
{
  question: 'У индейцев из немногочисленного североамериканского племени квакиутл есть традиция: беря деньги в долг, они оставляют в залог…',
  options: ['Душу', 'Имя', 'Скальп тещи', 'Амулет'],
  answer: 'Имя',
},
{
  question: 'Основой для «Сказки о рыбаке и рыбке Пушкина послужила сказка братьев Гримм «Рыбак и его жена». В ней немецкая «коллега» нашей старухи превратилась в:',
  options: ['Папу Римского', 'Королеву', 'Директора рыбзавода', 'Командира отряда водолазов'],
  answer: 'Папу Римского',
},
];
